[
  "obsidian-reset-font-size",
  "obsidian-style-settings",
  "obsidian-meta-bind-plugin",
  "auto-hide-cursor",
  "obsidian-comments",
  "dataview",
  "obsidian-link-embed",
  "buttons",
  "templater-obsidian",
  "obsidian-linter",
  "obsidian-excalidraw-plugin",
  "tray",
  "github-sync",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "pdf-plus",
  "obsidian-tagfolder",
  "multi-tag",
  "obsidian-charts",
  "codeblock-customizer",
  "obsidian-file-color"
]